/* Localized versions of Info.plist keys */CFBundleName = "Document Converter";CFBundleShortVersionString = "2.1";CFBundleGetInfoString = "Document Converter version 2.1, Copyright 2019 miyako.";